/* Localized versions of Info.plist keys */

CFBundleName = "CITransitionSelectorSample2";
CFBundleGetInfoString = "v1.2, Copyright © 2004-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2004-2011, Apple Inc.";
